import styles from './about.module.css'

export default function About () {

    return <div className={styles.wrapper}>
        <h3>Добро пожаловать в наш интернет-магазин! Наша компания приветствует всех, кто зашёл на сайт!</h3>
        <h3>Наш интернет-магазин предлагает самые низкие цены, даже и не пытайтесь найти дешевле!</h3>
        <h3>Наша компания существует уже много лет, на рынке мы являемся самой надёжной и успешной компанией. Покупайте в нашем интернет-магазине снова и снова.</h3>
        <h3>Поверьте, у нас есть всё необходимое. Вашему вниманию самый широкий ассортимент товаров на всём рынке.</h3>
        <h3>Ждём вас за покупками каждый день, мы всегда к вашим услугам!</h3>
    </div>
}